@extends('website.layout')
@section('css')
    <style>
        .inner-page
        {
            margin: 20px;
            box-shadow: 0px 2px 8px rgba(0, 0, 0, 0.12);
            padding: 20px;
            color: #8E8E8E;
        }

    </style>
@stop
@section('content')

    <div class="inner-page">
        <div class="inner-menu">
            <ul>
                <li><a href="/index">الرئيسية</a></li>
                <li>-</li>
                <li><a href="#">سياسة الخصوصية</a></li>
            </ul>
        </div>
        <div class="inner-content">
            <h1>سياسة الخصوصية</h1>
            <p style="text-align: justify;"><strong>عامة</strong></p>
            <ol style="text-align: justify;">
                <li>في عُمال (يشار إليها باسم "نحن" ، "لدينا" وما إلى ذلك) نقدر معلوماتك الخاصة ونبذل قصارى جهدنا لضمان حماية المعلومات التي توفرها لنا وتأمينها. يرجى قراءة وقبول الإتفاق التالي.</li>
                <li>تغطي وثيقة سياسة الخصوصية و وثيقة الشروط والأحكام الخاصة الإتفاقية بيننا وبين الفرد ("المستخدم" ، "أنت" ، "الخاص بك")، والتي تشمل استخدام موقع الويب والتطبيق والخدمات المقدمة للمستخدم بواسطةعُمال ، ننصحك بالإطلاع عليهما.</li>
                <li>تقبل عُمال مسؤوليتها تجاهك وتجاه معلوماتك الشخصية. يحتوي المستند أدناه على القواعد التي سيتم بموجبها جمع معلوماتك الشخصية واستخدامها وكذلك أسباب الكشف عنها.</li>
                <li>نحن نحتفظ بالحق في مراجعة سياسة الخصوصية في أي وقت، وسوف يتم إعلامك بتاريخ التحديث في الجزء العلوي من المستند.</li>
                <li>إذا كنت لا توافق على هذه الاتفاقية، فيرجى التوقف عن استخدام الموقع أو/ و التطبيق على الفور.</li>
            </ol>
            <p style="text-align: justify;"><strong>تخزين المعلومات</strong></p>
            <p style="text-align: justify;">سنقوم بتخزين واستخدام المعلومات طالما كان من الضروري تقديم خدمات عالية الجودة وطالما تم استخدام المعلومات في شكل معترف به من قبل الشركة.</p>
            <p style="text-align: justify;"><strong>الأمن</strong></p>
            <ol style="text-align: justify;">
                <li>نحن نتخذ تدابير لحماية معلوماتك الشخصية من الضياع والسرقة وسوء الاستخدام والوصول غير المصرح به والكشف والتعديل والتدمير.</li>
                <li>نحن نراقب وننفذ بفعالية معايير حماية المعلومات خلال أنشطتنا بما في ذلك إتاحة الوصول إلى المعلومات فقط للموظفين الذين يحتاجون إليها لتوفير الخدمات لك كمستخدم، وتوقيع الموظفين و الشركاء والشركات الخاجية على إتفاقية بعدم الإفصاح عن المعلومات، و تخزين المعلومات في إطار النموذج المشفر و الخوادم المحمية التي يتم تأمينها من الوصول غير المصرح به.</li>
                <li>نظرًا لعدم وجود طريقة آمنة لحماية المعلومات أثناء التخزين والنقل والمعالجة شكل إلكتروني، فإنه لا يمكننا تقديم ضمان كامل بسلامتها الكاملة.</li>
            </ol>
            <p style="text-align: justify;">&nbsp;</p>
            <p style="text-align: justify;"><strong>الكوكيز</strong></p>
            <ol style="text-align: justify;">
                <li>يستخدم عُمال ملفات تعريف الارتباط أو تقنيات أخرى مماثلة لتحليل الاتجاهات وإدارة وتتبع موقع الويب وحركات المستخدمين التي تجمع المعلومات الديموغرافية المتعلقة بمستخدمينا. يتم استخدام ملفات تعريف الارتباط لأغراض أمنية على موقعنا على الإنترنت وحفظ قراراتك عند تأكيد شعار ملفات تعريف الارتباط الخاص بنا. يتم استخدام ملفات تعريف ارتباط مؤقتة، والتي يتم حذفها بعد استخدامك لملفات تعريف الارتباط. كما يمكنك التحكم في استخدام ملفات تعريف الارتباط في إعدادات المتصفح لديك، حيث يمكنك السماح أو حظر استخدام ملفات تعريف الارتباط على جهاز الكمبيوتر الخاص بك.</li>
                <li>قد يتم إرسال الإشعارات إليك بموافقتك أثناء استخدام لموقعنا على الويب أو إلى بريدك الإلكتروني أو جهازك المحمول، وذلك بناءً على ما تحدده عند طلبك الخدمة من موقعنا.</li>
            </ol>
            <p style="text-align: justify;"><strong>خدمات الإعلان والجهات الخارجية</strong></p>
            <ol style="text-align: justify;">
                <li>قد نسمح لجهات خارجية بتقديم إعلانات ذات علاقة على التطبيق أو/ و على موقعنا على الويب، بالإضافة إلى الخدمات التحليلية المرتبطة مباشرة بعمل التطبيق أو الموقع أو الخدمات المقدمة لك. قد تستخدم هذه الجهات معرفين حصريين لجمع معلومات حول استخدام البرنامج بما في ذلك عنوان IP الخاص بك وعنوان MAC ومعرفات الجهاز والبرامج والأجهزة والمنطقة الزمنية ومعلومات حول الاستخدام.</li>
                <li>عن طريق طلب خدمة من موقع الويب أو التطبيق، فإنك توافق تلقائيًا على تلقي المعلومات أو الرسائل الإعلانية من الشركة و / أو شركائها.</li>
            </ol>
            <p style="text-align: justify;"><strong>الاتصال بنا</strong></p>
            <ol>
                <li style="text-align: justify;">إذا كانت لديك أية مخاوف أو توصيات بشأن سياسة الخصوصية الخاصة بنا، يرجى الاتصال بنا على<a href="mailto:info@3ommal.me">info@3ommal.me</a></li>
            </ol>
        </div>
    </div>


@stop
