@extends('website.layout')
@section('css')
    <style>
        .inner-page
        {
            margin: 20px;
            box-shadow: 0px 2px 8px rgba(0, 0, 0, 0.12);
            padding: 20px;
            color: #8E8E8E;
        }

    </style>
@stop
@section('content')

    <div class="inner-page">
        <div class="inner-menu">
            <ul>
                <li><a href="/index">الرئيسية</a></li>
                <li>-</li>
                <li><a href="#">شروط استخدام المعلومات</a></li>
            </ul>
        </div>
        <div class="inner-content">
            <h1>شروط استخدام المعلومات</h1>
            <ol style="text-align: justify;">
                <li>تنطبق الشروط الواردة في سياسة الخصوصية على التطبيق والموقع والخدمات. من خلال استخدام التطبيق والموقع والخدمات، يقبل المستخدم سياسة الخصوصية كاملةً ويسمح لنا باستخدام المعلومات وفقًا لهذه الاتفاقية ويؤكد حقيقة أن لدينا الصلاحية للقيام بمثل هذه الإجراءات. نعلمك أن المعلومات التي تقدمها لنا يتم جمعها لأغراض مشروعة، وأنه بدون المعلومات الشخصية التي تقدمها، لن نتمكن من إتمام خدمتنا لك. جمع هذه المعلومات ضروري ومتعلق بهدف تقديم الخدمة.</li>
                <li>الغرض من معالجة المعلومات الشخصية:
                    <ul>
                        <li>نحن نقوم بجمع معلوماتك الشخصية من أجل الاتصال بك. هذا قانوني إذا كنت قد وافقت عليه. يمكنك إلغاء موافقتك في أي وقت. إذا ألغيت موافقتك، فيرجى ملاحظة أن هذا لن ينطبق إلا في المستقبل، ولن يؤثر على أي استخدام يتم تنفيذه قبل الإلغاء.</li>
                        <li>من أجل حماية التطبيق وموقعنا على الويب، نجمع معلوماتك لضمان أن المستخدم شرعي.</li>
                        <li>ما لم تعترض على ذلك، نستخدم بياناتك أيضًا للإعلان أو الأبحاث المتعلقة باستطلاع الرأي والسوق.</li>
                        <li>تزويدك بالتحديثات والأخبار والمعلومات المتعلقة بالتطبيق وبموقع الويب أو أعمال شركاتنا ، الأمر الذي يهمك.</li>
                    </ul>
                </li>
                <li>عند الموافقة على تقديم نموذج طلب، فإنك بذلك تمنح موافقتك الصريحة على جمع ومعالجة واستخدام المعلومات الشخصية ، من أجل تزويدك بالمعلومات اللازمة لمواصلة تقديم خدماتنا لك. ويشمل ذلك أيضًا نقل معلوماتك إلى المشغل.</li>
            </ol>
            <p style="text-align: justify;">ملاحظة: يمكنك إلغاء هذه الموافقة في أي وقت، ويكون سريانه فاعلاً للإجراءات التي تلي الإلغاء.</p>
            <ol style="text-align: justify;" start="4">
                <li>قد تستخدم الشركة طرف ثالث أو مزود خدمة خارجي وذلك من أجل استيفاء تقديم الخدمة لك. وقد نحتاج إلى مشاركة معلوماتك الشخصية مع أحد هؤلاء الأطراف.
                    <ul>
                        <li>باستثناء الحالات المذكورة في هذه الاتفاقية، فإننا لا نشارك أو نبيع أو نؤجر أو نوفر معلوماتك الشخصية لأي طرف ثالث.</li>
                        <li>يجوز لنا الكشف عن معلوماتك وفقًا لما يلي، على سبيل المثال لا الحصر:
                            <ul>
                                <li>نقل المعلومات الشخصية إلى المشغل المناسب حسب مجال العمل الذي تختاره للحصول على وظيفة.</li>
                                <li>أي طرف ثالث يعمل نيابة عنا والذي يحتاج إلى الوصول إلى معلوماتك الشخصية.</li>
                                <li>إذا كنا نعتقد أن أفعالك لا تمتثل لاتفاقنا أو سياساتنا لحماية حقوق وممتلكات وسلامة الشركة والمستخدمين الآخرين.</li>
                                <li>في حال تعهد عُمال أو مشاركتها في أي عملية دمج أو حيازة أو إعادة تنظيم أو بيع أصول أو إفلاس، قد تقوم عُمال ببيع أو نقل أو مشاركة بعض أو كل أصولها، بما في ذلك معلومات المستخدم. قبل هذا سوف تبلغ عُمال مستخدميها عن نقل أي معلومات شخصية، وتبعاً لذلك ستصبح المعلومات خاضعة لسياسة خصوصية مختلفة.</li>
                                <li>قد تقوم عُمال بمراقبة أو مراجعة أو تحليل اتصال المستخدم إما في التطبيق أو/ و موقع الويب أو/ و عبر البريد الإلكتروني ، وذلك بغرض التحقيق في التزوير، أو لتحسين دعم العملاء أو وظائف الأدوات الآلية.</li>
                            </ul>
                        </li>
                    </ul>
                </li>
            </ol>
            <ol style="text-align: justify;" start="5">
                <li>باستخدامك لموقع الويب والتطبيق، فإنك تؤكد أن لديك الأهلية القانونية الكافية للقبول والموافقة على معالجة معلوماتك الشخصية بموجب الشروط والأحكام الواردة في هذا المستند.</li>
                <li>تعد مشاركة معلوماتك الشخصية أمرًا طوعيًا، لكن وبدون معلوماتك الشخصية، لن نتمكن من أداء خدمتنا لك.</li>
            </ol>
            <p style="text-align: justify;">ملاحظة: يحق لك كمستخدم، أن تعارض جمع جميع المعلومات المذكورة أعلاه، أو أن تتخذ قرار بخصوص استخدام المعلومات المقدمة. يمكنك اختيار الحذف من نظامنا وقاعدة البيانات، مما يلزم عُمال حذف جميع المعلومات التي تم جمعها أثناء استخدامك للتطبيق وللموقع وخدماتنا. من أجل إتمام ذلك، يجب على المستخدم الاتصال مع&nbsp;<a href="mailto:info@3ommal.me">info@3ommal.me</a></p>
            <ol start="7">
                <li style="text-align: justify;">لا تتحمل شركة عُمال و موظفيها مسؤولية أي معلومات يرسلها المستخدم إلى مصدر خارجي أو عن أي أضرار أو خسائر صحية تحدث. لا تقدم أي معلومات شخصية لنا أو لأي فرد إذا لم تكن متأكدًا من الشروط التي يتم فيها جمع المعلومات أو استخدامها.</li>
            </ol>
        </div>
    </div>


@stop
